mars3142/warnemuende-lighthouses/sdkconfig.defaults.esp32c5
# default ESP target
CONFIG_IDF_TARGET="esp32c5"
